{
  "title": "人身保险投保提示书",
  "list": [{
    "bold": "",
    "content": "尊敬的客户:"
  }, {
    "content": "人身保险是以人的寿命和身体为保险标的的保险。当被保险人发生死亡、伤残、疾病等风险事故时或者达到合同约定的年龄、 期限时， 保险公司按照保险合同约定给付保险金。 人 身保险具有保障和长期储蓄功能， 可以用于为人们的生活进行长期财务规划。 为帮助您更好 地认识和购买人身保险产品， 保护您的合法权益， 中国保监会请您在填写投保单之前认真阅 读以下内容: "
  }],
  "content_list": [{
    "list": [{
      "title": "一、 请您确认保险机构和销售人员的合法资格",
      "list": [{
        "bold": "",
        "content": [
          "请您从持有中国保险监督管理委员会颁发《经营保险业务许可证》或《保险兼业代理许 可证》的合法机构或持有《保险代理从业人员展业证书》的销售人员处办理保险业务。如需 要查询销售人员的销售资格，您可以要求销售人员告知具体查询方式，或登录保险中介监督 信息系统查询(网址:http://iir.circ.gov.cn)。"
        ]
      }]
    }, {
      "title": "二、 请您根据实际保险需求和支付能力选择人身保险产品",
      "list": [{
        "bold": "",
        "content": [
          "要查询销售人员的销售资格，您可以要求销售人员告知具体查询方式，或登录保险中介监督 信息系统查询(网址:http://iir.circ.gov.cn)。"
        ]
      }]
    }, {
      "title": "三、 请您详细了解保险合同的条款内容",
      "list": [{
        "bold": "",
        "content": [
          "请您不要将保险产品的广告、公告、招贴画等宣传资料视同为保险合同，应当要求销售 人员向您提供相关保险产品的条款。请您认真阅读条款内容，重点关注保险责任、责任免除、 投保人及被保险人权利和义务、免赔额或免赔率的计算、申请赔款的手续、退保相关约定、 费用扣除、产品期限等内容。您若对条款内容有疑问，您可以要求销售人员进行解释。"
        ]
      }]
    }, {
      "title": "四、 请您了解“犹豫期”的有关约定",
      "list": [{
        "bold": "",
        "content": [
          "一年期以上的人身保险产品一般有犹豫期(投保人、被保险人收到保单并书面签收日起 10 日内)的有关约定。除合同另有约定外，在犹豫期内，您可以无条件解除保险合同，但 应退还保单，保险公司除扣除不超过 10 元的成本费以外，应退还您全部保费并不得对此收 取其他任何费用。"
        ]
      }]
    }, {
      "title": "五、“犹豫期”后解除保险合同请您慎重",
      "list": [{
        "bold": "",
        "content": [
          "若您在犹豫期过后解除保险合同，您会有一定的损失。保险公司应当自收到解除合同通 知之日起三十日内，按照合同约定退还保险单的现金价值(现金价值表附在正式保险合同之 中，您若存在疑问，可要求保险公司予以解释)"
        ]
      }]
    }, {
      "title": "六、请您充分认识分红保险、投资连结保险、万能保险等人身保险新型产品的风险和特点 ",
      "list": [{
        "bold": "",
        "content": [
          "(1)如果您选择购买分红保险产品，请您注意以下事项:分红水平主要取决于保险公 司的实际经营成果。如果实际经营成果优于定价假设，保险公司才会将部分盈余分配给您。如果实际经营成果差于定价假设， 保险公司可能不会派发红利。 产品说明书或保险利益测算 书中关于未来保险合同利益的预测是基于公司精算假设， 不能理解为对未来的预期， 红利分 配是不确定的。 ",
          "/",
          "(2)如果您选择购买投资连结保险产品，请您注意以下事项:您应当详细了解投资连 结保险的费用扣除情况，包括初始费用、买入卖出差价、死亡风险保险费、保单管理费、资 产管理费、手续费、退保费用等。您应当要求销售人员将投资连结保险账户价值的详细计算 方法对您进行解释。投资连结保险产品的投资回报具有不确定性，投资风险完全由您承担。 产品说明书或保险利益测算书中关于未来保险合同利益的预测是基于公司精算假设，不能理 解为对未来的预期，实际投资可能赢利或出现亏损。如果您选择灵活交费方式的，您应当要 求销售人员将您停止交费可能产生的风险和不利后果对您进行解释。",
          "/",
          "(3)如果您选择购买万能保险产品，请您注意以下事项:万能保险产品通常有最低保 证利率的约定，最低保证利率仅针对投资账户中资金。您应当详细了解万能保险的费用扣除 情况，包括初始费用、死亡风险保险费、保单管理费、手续费、退保费用等。您应当要求销 售人员将万能保险账户价值的详细计算方法对您进行解释。万能保险产品的投资回报具有不 确定性，您要承担部分投资风险。保险公司每月公布的结算利率只能代表一个月的投资情况， 不能理解为对全年的预期，结算利率仅针对投资账户中的资金，不针对全部保险费。产品说 明书或保险利益测算书中关于未来保险合同利益的预测是基于公司精算假设，最低保证利率 之上的投资收益是不确定的，不能理解为对未来的预期。如果您选择灵活交费方式的，您应 当要求销售人员将您停止交费可能产生的风险和不利后果对您进行解释。"
        ]
      }]
    }, {
      "title": "七、请您正确认识人身保险新型产品与其他金融产品",
      "list": [{
        "bold": "",
        "content": [
          "分红保险、 投资连结保险、 万能保险等人身保险新型产品兼具保险保障功能和投资功能， 不同保险产品对于保障功能和投资功能侧重不同， 但本质上属于保险产品， 产品经营主体是 保险公司。 您不宜将人身保险新型产品与银行存款、 国债、 基金等金融产品进行片面比较， 更不要仅把它作为银行存款的替代品。 "
        ]
      }]
    }, {
      "title": "八、选择健康保险产品时请您注意产品特性和条款具体约定",
      "list": [{
        "bold": "",
        "content": [
          "健康保险产品是具有较强风险保障功能的产品，既有定额给付性质的，也有费用补偿性 质的。定额给付性质的健康保险按约定给付保险金，与被保险人是否获得其他医疗费用补偿 无关;对于费用补偿性质的健康保险，保险公司给付的保险金可能会相应扣除被保险人从其 他渠道所获的医疗费用补偿。请您注意条款中是否有免赔额或赔付比例的约定、是否有疾病 观察期约定。如果保险公司以附加险形式销售无保证续保条款的健康保险产品，请您注意附 加健康保险的保险期限应不小于主险保险期限。"
        ]
      }]
    }, {
      "title": "九、为未成年子女选择保险产品时保险金额应适当",
      "list": [{
        "bold": "",
        "content": [
          "如果您为未成年子女购买保险产品，因被保险人死亡给付的保险金总和应符合中国保监 会的有关规定。其主要目的是为了保护未成年人权益，防止道德风险;同时，从整个家庭看， 父母是家庭的主要经济来源和支柱，以父母为被保险人购买保险，可以使整个家庭获得更加 全面的保险保障。"
        ]
      }]
    }, {
      "title": "十、请您如实填写投保资料、如实告知有关情况并亲笔签名",
      "list": [{
        "bold": "",
        "content": [
          "我国《保险法》对投保人的如实告知行为进行了明确的规定。投保时，您填写的投保单 应当属实;对于销售人员询问的有关被保险人的问题，您也应当如实回答，否则可能影响您 和被保险人的权益。为了有效保障自身权益，请您在投保提示书、投保单等相关文件亲笔签名。"
        ]
      }]
    }, {
      "title": "十、请您如实填写投保资料、如实告知有关情况并亲笔签名",
      "list": [{
        "bold": "",
        "content": [
          "我国《保险法》对投保人的如实告知行为进行了明确的规定。投保时，您填写的投保单 应当属实;对于销售人员询问的有关被保险人的问题，您也应当如实回答，否则可能影响您 和被保险人的权益。为了有效保障自身权益，请您在投保提示书、投保单等相关文件亲笔签名。"
        ]
      }]
    }, {
      "title": "十一、请您配合保险公司做好客户回访工作",
      "list": [{
        "bold": "",
        "content": [
          "保险公司按规定开展客户回访工作， 一般通过电话、 信函和上门回访等形式进行。 为确 保自己的权益得到切实保障， 您应对回访问题进行如实答复， 不清楚的地方可以立即提出， 要求保险公司进行详细解释。 请您投保时准确、 完整填写家庭住址、 邮编、 常用联系电话等 个人信息， 以便保险公司能够对您及时回访。 "
        ]
      }]
    }, {
      "title": "十二、请您注意保护自身的合法权益",
      "list": [{
        "bold": "",
        "content": [
          "如果您发现销售人员在保险销售过程中存在误导销售行为，或认为自身权益受到侵犯， 请注意保留书面证据或其他证据，及时向保险公司反映(我公司全国统一客户服务电话: 95567);如得不到满意答复，也可以向当地保监局或保险行业协会投诉(联系电话附后); 情节严重时还可以根据合同约定，申请仲裁或向法院起诉。"
        ]
      }]
    }, {
      "title": "",
      "list": [{
        "bold": "",
        "content": [
          "中国保险行业协会网站:www.iachina.cn"
        ]
      }]
    }, {
      "title": "根据保监会对于偿付能力信息公开披露要求，公司 2017 年一季度的综合偿付能力充足 率为 281.67%，2016 年四季度风险综合评级为 A 类，偿付能力充足率达到监管要求。",
      "list": [{
        "content": []
      }]
    }]
  }]
}