{
  "title": "瑞华保险在线会员服务协议",
  "list": [{
    "bold": "",
    "content": "欢迎您注册瑞华保险会员，请您在注册前阅读本协议，经注册成功即表示您同意遵守本协议条款且对于其没有任何的保留。瑞华保险保留自行决定更改、修改、更新本协议条款的权利，届时会在网站公告变更内容，敬请您留意。"
  }, {
    "bold": "本协议中以加粗等方式显著标识的条款，请您着重阅读。",
    "content": "如您同意遵守下述的协议条款，应勾选“我已经认真阅读并同意《瑞华保险在线会员服务协议》”，当您点击“同意”按钮即表示您确认本协议内容并自愿遵守本协议。"
  }],
  "content_list": [{
    "list": [{
      "title": "一、会员须知",
      "list": [{
        "title": "1. 瑞华保险",
        "bold": "",
        "content": [
          "本网站内容（包括但不限于本网站所发布的信息、资料、各项规则等内容）或服务均由瑞华健康保险股份有限公司提供。在本协议条款中，瑞华健康保险股份有限公司简称为”瑞华保险“。"
        ]
      }, {
        "title": "2. 会员资格",
        "bold": "",
        "content": [
          "a). 您确认，在您完成注册程序时或使用瑞华保险服务中，您应当是具备完全民事行为能力的自然人、法人或非法人组织。如果您在18周岁以下，则视为您只能并且已经在父母或其他监护人的监护和参与下使用本服务。",
          "/",
          "b). 您可以使用瑞华保险认可的第三方账户直接登录瑞华保险网站并自动成为瑞华保险会员，但在接受或购买瑞华保险产品或服务时，您需要根据瑞华保险及法律法规要求完成必要的身份识别，在您未完成身份识别前可能无法接受或购买瑞华保险产品或服务。"
        ]
      }, {
        "title": "3. 会员信息",
        "bold": "",
        "content": [
          "a). 在进行注册、或验证流程时，",
          {
            "text": "您应当按照相应页面的提示提供您的身份信息及资料，以使之真实、完整和准确。"
          },
          "如果您提供信息有任何错误、不实、过时或不完整的，瑞华保险有权通知您补充信息、或者暂停服务直至终止您的会员账户，同时在该等瑕疵纠正前，您可能暂时无法使用本服务之全部或一部分。",
          "/",
          "b). 当您的身份信息及资料发生变化时，您应当及时更新并准确提供您的身份信息及资料，否则由此造成的不便及后果需您自行承担。"
        ]
      }, {
        "title": "4. 账户安全",
        "bold": "",
        "content": [
          "a). 您应对您在瑞华保险的登录名和密码保密，且须对您在该登录名和密码下发生的所有活动（包括但不限于发布信息、网上点击同意或提交购买、接受各类产品或服务等）承担责任。",
          "/",
          "b). 如您发现任何人未经授权使用您的瑞华保险登录名和密码，您应当及时以正式邮件（voice.rh@rhassurance.com）方式通知瑞华保险，瑞华保险在经过必要身份识别措施后更改密码或作出其他应对措施。但因您未能遵守本款规定而发生的任何损失，瑞华保险无法也不负担任何责任。",
          "/",
          "c) 瑞华保险建议您定期更换密码，以避免不必要地泄漏。"
        ]
      }, {
        "title": "5. 账户管理",
        "bold": "",
        "content": [
          "a) 瑞华保险有权修复因系统故障或其他任何原因导致的处理错误。如果该处理错误导致您应获得或支付款项与实际发生不一致的，瑞华保险将有权采取退回、通知补款、回扣、追索等相应措施，直至该等处理错误被矫正且回复正常。",
          "/",
          "b) 瑞华保险有权基于交易安全等方面的考虑不时设定涉及交易的相关事项，包括但不限于交易限额、交易次数等，该等事项变更请您关注瑞华保险的网站公告。",
          "/",
          "c) 除非有法律规定或司法裁判，否则您的登录名和密码不得以任何方式转让、赠与或被继承。"
        ]
      }]
    }, {
      "title": "二、会员的权利和义务",
      "list": [{
        "content": [
          "1. 在遵守本协议的前提下，您将享有本网站提供的会员服务，并将收到瑞华保险最新的优惠产品和服务的相关信息。如您不愿意接受瑞华保险的相关信息，您可以通过正式邮件方式（voice.rh@rhassurance.com）要求瑞华保险停止向您发送此类产品和服务信息。",
          "/"
        ]
      }, {
        "content": [
          "2. 尊重您的个人隐私、保障您的个人信息安全是瑞华保险的一项基本政策，瑞华保险不会公开、编辑或透露您的任何注册资料，除非符合以下情况：",
          "/",
          "a) 根据相关法律法规要求、保险监督管理机构、国家安全机构、公安部门的要求；",
          "/",
          "b) 维护瑞华保险的商标所有权及其它权益；",
          "/",
          "c) 在紧急情况下竭力维护您个人、他人或社会公众的安全；",
          "/",
          "d) 严重违反瑞华保险有关规定。",
          "/",
          "瑞华保险保证在您终止会员资格后，仍会为您的所有个人隐私及信息保密。"
        ]
      }, {
        "content": [
          "3. 在瑞华保险网站上使用瑞华保险服务过程中，您承诺遵守以下约定：",
          "/",
          "a). 遵守国家法律、法规及规范性文件；",
          "/",
          "b). 不违背社会公共利益或公共道德，不损害他人合法权益，不违反本协议；",
          "/",
          "c). 不利用网络服务进行非法行为，不干扰或混乱网络服务；",
          "/",
          "d). 不以复制、传播等任何方式使用瑞华保险网站上展示的资料、信息或数据；",
          "/",
          "e). 不传输任何非法的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，淫秽等信息资料。"
        ]
      }, {
        "content": [
          "4. 如您违法本协议约定承诺，瑞华保险可能采取的措施包括但不限于：",
          "/",
          "a). 对于您在瑞华保险上发布的涉嫌违法或涉嫌侵犯他人合法权利或违反本协议的信息，瑞华保险有权经核实后即予以删除，除此外违反本协议约定承诺的，瑞华保险将作出独立判断，并采用相应行动；",
          "/",
          "b). 对于您因违反承诺的行为对任意第三方造成损害的，您需对自己在网上的行为独立承担所有的法律责任。对此，如有行政机关或司法机关要求予以协助的，瑞华保险将完全予以配合。"
        ]
      }]
    }, {
      "title": "三、瑞华保险的知识产权",
      "list": [{
        "content": [
          "1. 网站所载述的域名、商号、商标、文字、信息、版面设计、图形、图案、图像、声音、流程、程序及其他内容资料均受著作权法以及其他有关法律、法规、规范性法律文件及相关国际条约的保护，除另有声明外，其包括著作权在内的所有权利均由瑞华保险享有并保留。"
        ]
      }, {
        "content": [
          "2. 除非本协议中另有规定，未经瑞华保险事先书面同意，您不得对上述权利进行任何的修改、复制、储存、传送、抄袭、分发、转载或用于任何商业或公开用途。任何对上述权利的侵犯，均有可能导致您依照法律规定承担相应的民事、行政或刑事责任。"
        ]
      }, {
        "content": [
          "3. 除非网站中明确说明该内容禁止转载，在遵守以下全部条件时，您可以将网站中的内容进行转载：",
          "/",
          "a) 必须将内容进行整体转载，不得破坏转载内容的整体性和完整性；",
          "/",
          "b) 转载时应当注明内容来源，在显著位置标注“来源： 瑞华健康保险股份有限公司www.rhassurance.com”；",
          "/",
          "c) 确保内容的转载或使用不会损害瑞华保险的声誉或者利益；",
          "/",
          "d) 同意并且确认：瑞华保险可以在任何情况下要求您删除转载内容或者断开其链接，而无须说明理由。"
        ]
      }]
    }, {
      "title": "四、免责声明",
      "list": [{
        "content": [
          "1. 因您自身的原因导致的任何损失或责任，需您自行负责，瑞华保险不承担任何责任。瑞华保险不承担责任的情形包括但不限于：",
          "/",
          "a) 您未按照本协议或瑞华保险公布的规则进行操作导致的任何损失或责任；",
          "/",
          "b) 您使用未经认证的银行卡或使用非您本人的银行卡，该银行卡被冻结、挂失等导致的任何损失或责任，以及因未能完成认证而无法享受本服务造成的损失；",
          "/",
          "c) 在任何情况下，对于您使用涉及由第三方提供相关服务的责任由该第三方承担。"
        ]
      }, {
        "content": [
          "2. 您理解，瑞华保险提供的本网站内容或服务不应视为专业人士意见，在使用中如您有需要，应寻求专业人士建议。在任何情况下，瑞华保险对于您依赖本网站的内容或服务而做出的决定或采取的行动不承担任何责任，但法律另有规定的除外。"
        ]
      }, {
        "content": [
          "3. 本网站发布信息或提供的服务中可能会包含某些与瑞华保险经营战略、业绩预期和产品政策等方面的预测性陈述，如以”预期“、”计划“、”相信“、”预测“、”期望“、”可能“、”打算“以及其他类似词语进行陈述。该等陈述可能会因某些风险因素导致重大出入，对此可能在瑞华保险的各种形式的报告、公告及文件中进行说明。但无论如何，瑞华保险不保证上述预测性陈述的准确性、时效性和可实现性。"
        ]
      }, {
        "content": [
          "4. 在某些情况下，瑞华保险会在本网站上，提供与互联网上其它网站的网站链接，目的在于帮助用户收集相关信息并增加用户使用互联网的经验或者便利。瑞华保险将尽最大努力为您选择那些享有良好声誉的网站和信息来源。但是，提供与外部网站的网站链接，并不代表瑞华保险认可、推荐、批准或介绍任何第三方、或其提供的服务或产品。对于任何外部链接的网站、或与本网站链接的网页，瑞华保险不承担其内容或使用上的任何法律责任。"
        ]
      }, {
        "content": [
          "5. 在何种情况下，瑞华保险均不对由于信息网络正常的设备维护，信息网络连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，暴乱，起义，骚乱，火灾，洪水，风暴，爆炸，战争，政府行为，司法行政机关的命令或第三方的不作为而造成的不能服务或延迟服务承担责任。"
        ]
      }, {
        "content": [
          "6. 为了提高服务质量，瑞华保险可能暂停服务以调整或升级系统，瑞华保险将会在网站公告暂停服务时间。在任何情况下，瑞华保险无须为暂停服务承担违约责任。"
        ]
      }]
    }, {
      "title": "五、本协议的修改、中止、终止和账户注销",
      "list": [{
        "content": [
          "1. 您了解，瑞华保险在法律环境变化或业务发展需要时可能对本协议进行相应修改，本协议如发生任何变动，瑞华保险将在网站上公告变动内容，一经公告将立即或在公告载明的时间自动生效。如您不同意相应修改的，可及时注销您的瑞华保险会员账户。若您在前述变更公告后继续使用会员账户的，即表示您已经阅读、理解并接受经修改后的服务协议。"
        ]
      }, {
        "content": [
          "2. 您同意，出现以下情况时，瑞华保险有权不经事先通知即中止、终止向您提供部分或全部瑞华保险的会员服务，并注销您的账户（瑞华保险会员资格），且无须为此向您或任何第三方承担任何责任：",
          "/",
          "a). 您在使用瑞华保险服务期间存在违法行为或违反本协议和/或规则的行为的；",
          "/",
          "b). 您提供的个人身份信息虚假、不真实、不完整或过期无效的；",
          "/",
          "c). 假冒他人名义注册为瑞华保险会员的；",
          "/",
          "d). 未经有效许可使用他人银行账户进行支付的；",
          "/",
          "e). 经证实用户为政府部门发布的恐怖分子或被列入其他黑名单的；",
          "/",
          "f). 存在其他严重违反诚实信用或欺诈行为的；",
          "/",
          "g). 本协议变更时，您明示并通知瑞华保险不同意经修改后的服务协议的；",
          "/",
          "h). 其它瑞华保险认为应当终止服务的情况。"
        ]
      }, {
        "content": [
          "3. 您的会员服务被中止、终止或者账户被注销后，瑞华保险仍有权继续保留您在瑞华保险服务期间的所有注册信息及交易信息记录。"
        ]
      }, {
        "content": [
          "4. 在瑞华保险中止或终止向您提供瑞华保险服务或注销您的账户后，对于您在服务中止或终止之前接受或购买的瑞华保险的产品或服务，瑞华保险仍将按产品或服务所对应具体协议及约定履行。"
        ]
      }]
    }, {
      "title": "六、法律适用、管辖与其他",
      "list": [{
        "content": [
          "1. 本协议适用中华人民共和国法律，但为本协议之目的，不包括香港特别行政区、澳门特别行政区以及台湾地区的法律。"
        ]
      }, {
        "content": [
          "2. 如因本协议产生之任何纠纷或争议，应友好协商解决，协商不成的，",
          {
            "text": "您同意以瑞华保险住所地（即上海市黄浦区）人民法院为第一审管辖法院。"
          }
        ]
      }, {
        "content": [
          "3. 本协议包含了您成为瑞华保险会员所需要了解并遵守的协议条款，您在购买或接受瑞华保险某保险产品或服务时还需要了解并签署该特定产品或服务的条款或具体约定（请参见您接受该产品或服务时签署的其他协议）。如本协议与具体产品或服务协议有不一致之处，以具体产品或服务的协议为准。"
        ]
      }, {
        "content": [
          "4. 本协议的条款解释权由瑞华保险完全享有。"
        ]
      }]
    }]
  }]
}